{
    "CS15":{
        "Gratitude":{
            "Section1":"Hai Marielle, so ano no, bakit kita ginagawan ng letter eh inaaway mo q palagi. De ano, thank u sa mga memories and bondings natin. Tsaka sa mga katarantaduhan since last school year. Ewan ko kung kanino mo nakuha yung ugali na yan pero oks lang, gago din kami eh. Update about sa life ko kahit alam mo na, wala ng gusto na babae (for now), inaatupag ang kalusugan ko dahil lumalala na ulit (alam mo naman na kung bakit),  and naghahanap na trabaho. Yes nagpupuyat pa din pero di na masyado (well, pinagpuyatan ko tong pag draft ng letters).",
            "Section2":"So yun nga, grabe pinagsamahan natin ah, lalo na yung nagpakitang gilas pa tayo nung intrams. Nahimatay ba naman tayo eh, tas nadamay pa natin si Ashley. Well, at least okay na tayong tatlo. Thankful ako kase tinulungan mo pa din ako kahit pagod ka na.  I owe you for that. Tsaka alam ko na sinabi ko na sayo to before, pero sasabihin ko ulit. Doon ko narealize kung gaano ko sila kaclose, kung gaano ko kayo kaclose, at kung anong klaseng pag aalaga ang binigay  niyo sa akin that day. Dahil doon, magiging reason ko yon if ever na magisip ako na tapusin ang life ko. Hindi naman na mangyayari yon ever again. Thank you talaga. Tsaka eto pa, buti ikaw yung co-photographer ko minsan. Enthusiastic ka kase pag may hawak ka na camera eh. Baka nga ikaw na maging photographer ng school eh (kung want mo lang). Tsaka ang lupit mo din manggisa ah. Konting gisa pa, maaamoy ko na yung chopsuey eh. Baka nga masunog mo pa.",
            "Section3":"I'm so thankful na nakilala kita, mamimiss ko talaga yung memories and bondings natin and ang ganda ng pinagsamahan natin since last school year (mga random photoshoots, tamang asaran, tamang chismisan).  So yun nga beh, thank you again sa mga memories, kakulitan, and bondings natin! Mahal na mahal kita. God bless u,  ingat ka palagi, see u when I see u, and thank u ulit! To more memories with u!!!",
            "Footer":"From your school twin brother, co-photographer, and close friend,\nHanz"
        },
        "Birthday":{
            "Section1":"Hai Marielle, Happy birthday sayo! So napaka konti lang naman ng mensahe q sau. Ikaw ay maging maayos sa last 2 years ng college life mo. Malapit ka na din mag research. Hindi ko alam kung running ka for Cum Laude, pero galingan mo pa din ha? So yun nga, nasa letter naman na yung want ko sabihin sayo so ayun. God bless you and enjoy your day!! Ay wait, kung need mo ng kausap, nandito aq at sila, oki? oki, yun lang!",
            "Footer":"From your school twin brother, co-photographer, and close friend,\nHanz"
        }, 
        "Graduation":{
            "placeholder":"Wala pa aba wag k masyado excited. Ikw tlg. Anw pakabait ka muna dyan at mag aral mabuti ha? yun lng miss u and love u",
            "Header":"Marielle Kate M. Marson | Batch 2027\nBachelor of Science in Computer Science",
            "Section1":"",
            "Section2":"",
            "Section3":"",
            "Footer":"From your school twin brother, co-photographer, and close friend,\nHanz"
        }
    }
}